
/* Class = "IBUILabel"; text = "Place Numbers"; ObjectID = "A4i-b2-ZC2"; */
"A4i-b2-ZC2.text" = "Place Numbers";

/* Class = "IBUILabel"; text = "Time"; ObjectID = "Ebb-cS-fle"; */
"Ebb-cS-fle.text" = "Time";
